[
  {
    "Original": "Disgrace.  Humiliation.   Unseemly and unwelcome at the feet of The Council.  Their eyes ablaze with bitter resentment, glaring through Gabriel's wounds of body and soul, bore outward for all to see.  \n\n“Has this one abandoned the way of our creator?”  “It is unworthy of its Holy Light.”  “The Father’s Light is indomitable.”  “This one sees fit to squander it.”  \n\nTheir words resonated in Gabriel’s limbs, coursing through as lightning upon wire, a searing hiss that would strike lessers deaf and blind.  The Holy Light within him, an unstoppable storm of divine fury.  Insurmountable for mere Objects. This he knew. ▼",
    "Replacement": "Позор.  Унижение.   Неприличны и нежеланны пред ногами Совета. Их глаза горели горьким негодованием, просвечивая сквозь раны тела и души Гавриила, вырываясь наружу на всеобщее обозрение. \n\n “Неужели этот оставил путь нашего создателя?” “Он недостоин своего Святого Света”. ”Свет Отца непреклонен”. ”Этот считает нужным растратить его впустую”. \n\nИх слова резонировали в конечностях Гавриила, текли в них, как молния по проводу, обжигающим шипением, которое поразило бы меньших глухотой и слепотой. Святой Свет внутри него, неудержимая буря божественной ярости. Непреодолимый для простых вещей. Вот, что он знал. ▼"
  },
  {
    "Original": "“Holy Council, my devotion to our creator is absolute. I have never strayed from the will of The Father, but a machine-”\r ▼\n\r\n“You dare imply the might of The Father could be shaken by mere objects?”\r ▼\n“Impossible.” ▼“Heresy.” ▼“Unspeakable.” ▼“Heresy.” ▼“Heresy.” ▼ “Silence.”\r ▼\n“Your treachery will not be tolerated. As punishment, The Father's Light shall be severed from your body. ▼You have 24 hours before the last of its embers die out.” \r▼\n“And you with them.” ▼“Prove your loyalty.” ▼“Unmake your mistakes.”\r ▼\n",
    "Replacement": "“Святой Совет, моя преданность нашему создателю абсолютна. Я никогда не отступал от воли Отца, но машина-”\r ▼\n\r\n “Ты смеешь намекать, что могущество Отца может быть поколеблено простыми вещами?”\r ▼\n “Невозможно”. ▼ “Ересь”. ▼ “Невыразимо”. ▼ “Ересь”. ▼ “Ересь”. ▼ “Тишина”. \r ▼\n “Твоя измена не будет оставлена без внимания. В наказание Свет Отца будет отделен от твоего тела. ▼У тебя есть 24 часа до того, как погаснут последние его угольки”. \r▼\n“И ты вместе с ними”. ▼ “Докажи свою преданность”. ▼”Исправь свои ошибки”.\r ▼\n"
  },
  {
    "Original": "As the Light was ripped from his being, Gabriel's screams were silenced in the hiss of gospel in praise of God. ▼A boiling anguish to which even the fires of Hell could not compare. ▼Through the blaze of torment a single burning hatred was forged anew. ▼\n}\nIf the machines seek blood, he would give it freely; ▼\nand with such fury, even metal will bleed. ▼",
    "Replacement": "Как только Свет был вырван из его существа, крики Гавриила были заглушены шипением молитв Евангелия во славу Господа. ▼Кипящая мука, с которой не могло сравниться даже адское пламя. ▼Сквозь пламя мучений единая жгучая ненависть была выкована заново. ▼\n}\nЕсли машины жаждут крови, он им её даст; ▼ \nи с такой яростью, что даже у металла пойдёт кровь. ▼"
  },
  {
    "Original": "TO BE CONTINUED IN... ACT II: IMPERFECT HATRED",
    "Replacement": "ПРОДОЛЖЕНИЕ в... АКТЕ II: НЕСОВЕРШЕННАЯ НЕНАВИСТЬ"
  },
  {
    "Original": "TO BE CONTINUED IN... <color=red>ACT II: IMPERFECT HATRED</color>",
    "Replacement": "ПРОДОЛЖЕНИЕ В... <color=red>АКТЕ II: НЕСОВЕРШЕННАЯ НЕНАВИСТЬ</color>"
  },
  {
    "Original": "INSERT",
    "Replacement": "ВСТАВИТЬ"
  },
  {
    "Original": "RETURN TO MENU",
    "Replacement": "ВЕРНУТЬСЯ В ГЛАВНОЕ МЕНЮ"
  },
  {
    "Original": "ACT I END\n\n\n\nINSERT DISC 2 for \n\"ACT II: IMPERFECT HATRED\"",
    "Replacement": "АКТ I ЗАВЕРШЁН\n\n\n\nIВСТАВЬТЕ ДИСК  2 для \n\"АКТ II: НЕСОВЕРШЕННАЯ НЕНАВИСТЬ\""
  }
]